
/* Class = "NSTextFieldCell"; title = "Псевдоним:"; ObjectID = "229"; */
"229.title" = "Псевдоним:";

/* Class = "NSTextFieldCell"; title = "Профиль:"; ObjectID = "230"; */
"230.title" = "Профиль:";

/* Class = "NSButtonCell"; title = "Проверять наличие новых сообщений"; ObjectID = "231"; */
"231.title" = "Проверять наличие новых сообщений";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "232"; */
"232.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "235"; */
"235.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Электронная почта:"; ObjectID = "236"; */
"236.title" = "Электронная почта:";

/* Class = "NSTextFieldCell"; title = "Прокси-сервер AOL:"; ObjectID = "237"; */
"237.title" = "Прокси-сервер AOL:";

/* Class = "NSButtonCell"; title = "Всегда использовать прокси для передачи файлов и Direct IM"; ObjectID = "238"; */
"238.title" = "Всегда использовать прокси для передачи файлов и Direct IM";

/* Class = "NSTextFieldCell"; title = "Безопасность:"; ObjectID = "240"; */
"240.title" = "Безопасность:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
